{"id":17978,"text":"我想成為的那個樣子就算跟大家想像的不一樣又怎樣？我不能有自己的人生嗎？我只能是那個照著家庭跟社會期待長大的好女孩嗎？好像沒有好好地走上被安排的路就是叛逆跟任性，我的快樂不值得一提! 我想考公領系好好當個童軍老師，結果說童軍老師沒有缺沒有出路，我選擇要考特教系又要因為別人說武陵讀特教系很浪費，最後妥協要同時修資優組的課，結果上課被老師刁難也還是要我一定要修完，最早就說我成績大概只能到中壢高中，好不容易二衝班拼到臨界的分數，都已經在家說好我就是要讀中壢高中，結果填志願那天因為其他家長的幾句話，硬要我填看看武陵高中，結果後來在成績不如人的環境三年。所以我沒有任何權利決定自己的路嗎？只有你們的面子問題比較重要，孩子快樂不快樂都不重要?","label":[[0,20,"評價性(針對自我)"]],"Comments":[]}
{"id":17979,"text":"我討厭他們對我做出的這一切，讓我成為一個矛盾依附的人、讓我覺得我就不該出現負面情緒，換句話說成為一個報喜不報憂的人，讓我出現憤怒情緒時還會自我反省是我做錯了。","label":[[0,13,"描述性(針對事件)"],[3,26,"評價性(針對自我)"]],"Comments":[]}
{"id":17980,"text":"好煩好累，怎麼做都不對好煩!不要再去想了，好煩!想到一直指責自己的自己、總是習慣否定自己的自己，我也討厭!","label":[[28,52,"評價性(針對自我)"]],"Comments":[]}
{"id":17981,"text":"為何我不夠好、為何我是孤單？為何講話沒有人要聽呢?為何總認為沒出外賺錢的人就是負擔呢?為何認為自己是失敗的人呢?為何沒有自信跳出第一步呢?","label":[],"Comments":[]}
{"id":17982,"text":"我很討厭自己一直配合著別人,但自己都沒有得到自己想得到的東西。為什麼使壞的人都可以得到好處,我只做一點壞事馬上就被發現、被撥奪東西? 我覺得很想大哭大叫哭到累倒。","label":[[0,13,"描述性(針對事件)"],[0,30,"描述性(針對事件)"]],"Comments":[]}
{"id":17983,"text":"我其實很討厭順從，我很討厭委屈我自己，為什麼我不能做我想做的事、說我想說的話，為什麼我要一直看你的臉色? 那是因為你是我爸，我願意尊重你，但不代表你可以掌控我的選擇。你開心對我來說很重要，但我現在知道，照顧我自己的需求更重要。","label":[[0,18,"描述性(針對事件)"],[55,68,"評價性(針對自我)"],[83,93,"描述性(針對事件)"]],"Comments":[]}
{"id":17984,"text":"我真的很生氣，你把不屬於我的責任都丟到我身上，我也是小孩啊，我也想要玩樂啊。但我更生氣的是你為什麼要把我生下來，又不能給我好的生活，為什麼別人家都可以出去玩，我們家都沒有?","label":[[0,22,"描述性(針對事件)"],[39,65,"描述性(針對事件)"]],"Comments":[]}
{"id":17985,"text":"我真的很討厭，你每次耍賴的嘴臉，我每次拒絕你，你怎麼都聽不懂，還一直重複，超級煩的! 如果可以不要出生就好了，面對這些，真的好累。我不想再受你控制了，你要怎樣你自己決定，我要怎樣我自己決定，不要干涉我，我不想再過這種苦日子。","label":[[0,15,"描述性(針對事件)"],[85,111,"描述性(針對事件)"]],"Comments":[]}
{"id":17986,"text":"我可以很脆弱，可以不用假裝自己很好。我可以在乎別人，但不用覺得全部都是我的問題。我可以不用勉強自己這麼緊繃，我可以放手不用什麼事情都攬在自己身上。我可以不要再這麼累，我值得擁有更好的人生。我不被道德觀念綁架，我不要再被情緒勒索，我不再被自己的頭腦束縛住，我可以做自己的主人。","label":[],"Comments":[]}
{"id":17987,"text":"我不再看不起自己，不再覺得自己很沒用，不再與人比較。我可以不要這麼忙碌，可以好好放鬆一下不要再追著錢跑，不要再害怕錢了。我想要學習放下與放手，我不要再過度承擔誰的人生。","label":[],"Comments":[]}
{"id":17988,"text":"我討厭一個人獨處、我不喜歡孤單，一個人我會開始焦慮、想要忙著就不會想太多了，閒下來我就會慌，覺得自己很沒用、怎麽不趕快想辦法做出一番事業或是跨出去。我什麼都不會，是我讓自己人生變成這樣這麼淒慘、這麼痛苦。","label":[[38,53,"評價性(針對自我)"],[54,73,"描述性(針對事件)"],[74,102,"評價性(針對自我)"]],"Comments":[]}
{"id":17989,"text":"我恨自己為何要這樣選擇，恨自己為何不乾脆、總是來來回回，只顧慮別人怎樣看自己，但卻不替自己發聲，不勇敢站出來做自己，只會一直顧慮到別人的心情，委屈自己，把自己搞的不快樂，甚至快生病了，再去怪罪他人，所以我才這樣一直受害者心態。","label":[[0,11,"評價性(針對自我)"],[12,27,"評價性(針對自我)"],[76,113,"描述性(針對事件)"]],"Comments":[]}
{"id":17990,"text":"你很孤單、寂寞、沒有自信，好像全世界都是自私的只為自己著想，自己卻處處的害怕因為自己一個做不好而不開心，像是一生只為別人而活。害怕其實自己不夠他們想像的那麼好，害怕又要讓他們再一次失望。樂觀一直是我的代名詞，也是造成我變成如今這個樣子的關鍵，我不敢開心就好像我不應該這樣。","label":[[63,92,"評價性(針對自我)"],[121,135,"評價性(針對自我)"]],"Comments":[]}
{"id":17991,"text":"我沒有做錯，為什麼被這樣對待?那段時間真的好痛苦、好害怕，但是哭不出來。是不是我也做錯什麼?","label":[],"Comments":[]}
{"id":17992,"text":"我真的真的很盡力了，努力的維持彼此之間的和諧，只是希望大家都能好好的，很多事情選擇自己往自己心裡吞，自己承受，不想讓人擔心，不想讓你們對彼此有誤會，只是想要大家都能和樂融融，但為什麼這麼困難？你們都說有事可以提出來談，但不擅表達自我感受的我好不容易鼓起勇氣和你們嘗試聊聊的時候，沒有被同理沒關係，因為我知道每個人對事情的看法想法感受度不同，但為什麼換來的是責備、怪罪、誤會、冷漠？即使無法理解，可不可以不要用這些來回覆?擁抱也好，不需言語，給與小小的溫暖就好……","label":[[35,61,"評價性(針對自我)"],[119,144,"描述性(針對事件)"],[174,189,"描述性(針對事件)"]],"Comments":[]}
{"id":17993,"text":"對啊，我就是懦弱，才會連你們怎麼傷害我都不敢表達、遇到事情沉默自己躲起來哭。但我除了沉默、哭，我還能怎麼樣？當我很努力的為大家改變，卻永遠得不到肯定，你們難道都看不見嗎？生氣啊!氣自己做不到、氣自己不夠好，氣自己怎樣都讓大家不滿意！討厭自己這麼脆弱，太過感性，如此敏感……討厭自己想得太多常常讓自己喘不過氣……","label":[[55,74,"描述性(針對事件)"],[103,115,"評價性(針對自我)"],[116,134,"評價性(針對自我)"],[136,153,"評價性(針對自我)"]],"Comments":[]}
{"id":17994,"text":"可能因為害怕孤單，當自己在一個群體中會想好好表現，即使過程中很開心，但事後總會覺得自己是不是被討厭、可能說了什麼話、或做了什麼，別人是不是覺得我很糟糕、討厭我。知道自己不屬於一個群體時，會讓自己遠離、看起來很冷漠。當有朋友願意找我的時候，會盡力付出自己，但那是不是真實的我？總覺得跟陌生人相處時比較自在，因為他們不認識過去的我，我可以做當下的我自己。但是跟朋友的時候，有時候並不是真正的自己，可能會害怕被討厭或被覺得難搞，而配合別人。總覺得自己在朋友群中永遠不會是第一個被想到的人。我嫉妒他們總是更要好、總是會相約出去，可能我不在北部，所以他們也不會與我聯繫，即使每次說了下次來玩，但總沒有我。總覺得這種沒有自信的人際關係，是在被封鎖被說謊之後開始的。事隔一兩年，雖然解了封鎖，偶然相約出去，但從對談中，朋友對於過去的事件稍微激烈的反應，我知道她被我傷害了。但我何嘗不是呢？","label":[[0,24,"描述性(針對事件)"],[80,106,"描述性(針對事件)"],[188,216,"評價性(針對自我)"],[241,259,"描述性(針對事件)"]],"Comments":[]}
{"id":17995,"text":"很害怕、恐懼、難過、悲傷、無力、自我懷疑、被看不起。默默承受，害怕失去親人，無法插手只能默默承受，本是同根生，為什麼人要互相比較跟傷害? 好像小孩子說的話都被當成是空氣，就算說的是有道理的，有還是會被忽略。所有情緒跟想法無法正常的表達出來，只能放在自己的內心中。久而久之，就會遠離自我。無法表達出情緒及想法，就會自我懷疑我的想法是不是對的、是不是符合社會的期待。所做所為都需要考量別人的期待，明明是自己的人生，還需要按照別人的想法去生活。","label":[[74,102,"描述性(針對事件)"],[105,129,"評價性(針對自我)"],[143,180,"評價性(針對自我)"]],"Comments":[]}
{"id":17996,"text":"正在體驗內心匱乏的安全感，跟金錢、愛的議題比較有關。曾經對人際關係比較敏感，容易因為他人的一句話或態度感到受傷，引發不安全感。或是勝負欲比較強，會在心裡較勁，不希望自己被貼上弱者的標籤，包括賺錢比別人少。早年父母容易產生負面情緒，時常爭吵，覺得無力，想迴避衝突。","label":[[28,62,"評價性(針對自我)"],[65,92,"評價性(針對自我)"]],"Comments":[]}
{"id":17997,"text":"人生真的很難，遇不到對的人對的關係，也遇不到珍惜自己的人，所有人都要你自己去珍惜自己，再去面對他們，但事實是她們也不敢面對自己。常常我們投射出的真心，為的就是想被呵護、想被溫柔以待，但人性的自私讓我們一次又一次的瓦解自己的溫柔，換來的只是一次又一次的傷害。一直以來的拋棄、屈辱、壓抑、悲憤，好像這些人沒有欠你，但實話是這個世界一直在虧欠著自己，卻沒有人願意承認，只會指責你，把問題都丟到你身上。但你從來就不是問題，更甚至你是一切問題的答案。","label":[[66,90,"描述性(針對事件)"]],"Comments":[]}
{"id":17998,"text":"焦躁、不安、難過、痛苦、忍耐、妥協，不再為了想要的慾望去討好，已經不需要為了要得到他人的感情而討好委屈自己的心了，不要一直有想哭的情緒。","label":[[31,56,"評價性(針對自我)"]],"Comments":[]}
{"id":17999,"text":"我很沒用，我想自己出去生活但又放不下媽媽，卻又無法改變現況，真的會有對我全心付出真心的人嗎？有事情不能在清醒時溝通嗎，為什麼都要仗著酒醉來煩人，要別人聽你的話不準反駁。就是有你這種爸爸，酒醉時讓人只想逃離，讓我不敢相信愛情。可憐的媽媽，被他罵被他嘲諷到哭，我真的很捨不得，為什麼要這樣傷害身邊的人? 我覺得自己很沒用，為什麼一點都不積極，明明一堆事要做，但下班放假卻只想躺著擺爛，到一天結束後才再懊悔又浪費時間了，卻總是重蹈覆轍改變不了，討厭這樣的自己。為什麼自己遇不到對的人，心裡也是想找個可以白頭偕老的另一半，是不是我不夠好，所以他們不願意跟我一起呢?","label":[[159,226,"評價性(針對自我)"]],"Comments":[]}
{"id":18000,"text":"我需要被保護的時候，你們在哪裡? 沒有一個大人來，讓我們小孩自己面對這些，真的很過分啊! 身為姐姐真的很不公平，遇到事情都要以身作則，從課業從品行，做得不好被打，妹妹沒做好也要連坐法，我沒有錯為什麼我要承擔?你們呢?你們做錯了不用道歉嗎?不想做的事情也被逼著做，需要爸爸的時候，爸爸在哪裡?我感覺到媽媽的愛盡量的給予，但是爸爸呢?我腦子裡的印象只剩下阿嬤拿著梳子要打我的樣子，也許只有那一次，但深深地烙印在腦海裡。常常問自己為什麼總是要跑第一個付出，希望別人看到我的存在以及價值，但是最後發現做的事情其實也不過是人家不想做的，沒有人會感激我，厭惡這樣的自己，這樣討愛的自己。","label":[[17,44,"描述性(針對事件)"],[210,239,"評價性(針對自我)"],[263,287,"描述性(針對事件)"],[271,287,"評價性(針對自我)"]],"Comments":[]}
{"id":18001,"text":"我覺得一直以來，我都會把不好的先想起來放，然後給自己很多的遐想空間，擔心這個跟那個的，無形中給自己很大的壓力，也給別人很大的壓力\/在這個過程中，就會有很多負向的情緒，儘管自己想要藏起來，卻也是會在無意間透露出來\/在這個過程裡，我會想要壓抑自己不安、焦慮的情緒，但這些情緒卻會在言談間不小心的透露出來，進而讓周遭的人也受影響，而傷害到他人。一直以來，我都會太在意別人對我的看法，會想要小心翼翼地去迎合他人，所以在人際間都會有很多擔心、害怕，有時要詢問問題時都要考慮再三才能說出來，外人還好，這樣做其實也是無意間會傷害到自己最親密的人。","label":[[34,54,"描述性(針對事件)"],[43,71,"描述性(針對事件)"],[113,168,"描述性(針對事件)"],[174,201,"評價性(針對自我)"]],"Comments":[]}
{"id":18002,"text":"我覺得很煩，很多事情我不想要去做，但也不想要失去，就像我不想要社交，但如果拒絕別人了，是不是就會被討厭了，是不是下次別人不會想找我了? 朋友說我總是看著別人說、別人做、別人想，總是把別人擺在優先於自己的位置上，到後來，我覺得我失去了原本的自己，我找不到我真實的想法與感受，也根本不曉得自己真正想要的是什麼了⋯，看似的做自己，但其實也沒有，很糟糕。","label":[[0,24,"描述性(針對事件)"],[109,153,"評價性(針對自我)"]],"Comments":[]}
{"id":18003,"text":"看到小孩在無理取鬧，我的情緒也開始變得不穩定。變得容易生氣，結果就動手打了孩子，但事後就會很後悔，因為這不是我想給他們的。我希望可以和孩子好好的溝通，但總是被自己的負面情緒影響，讓我們都很受傷。就想起我小時候，也因為鬧脾氣而被爸爸打一樣。","label":[[0,22,"描述性(針對事件)"],[33,60,"描述性(針對事件)"],[61,74,"評價性(針對自我)"]],"Comments":[]}
{"id":18004,"text":"我不講話不代表我沒有感覺，不是好講話、好通融，不要把這個當作可以隨意對待我的理由，我也有喜怒哀樂。常壓抑自己內心真正的感受，會逆來順受，覺得自己有辦法迎接任何的挑戰，也不願認輸。工作上，無論是不是不合理的要求，我都是主管交代我就做到好，事後才知道也有人拒絕，但也沒事，那時候會覺得自己好笨，被耍好玩一樣。我不懂在意承認錯了嗎？覺得做不到的事就別輕易說出口讓人有期待之類的，這樣沒做到反而會更失望。","label":[[68,88,"評價性(針對自我)"],[165,197,"描述性(針對事件)"]],"Comments":[]}
{"id":18005,"text":"我只是想要好好在一起而已阿，我都已經在轉變了，為什麼你都沒看到呢，為什麼還是要走? 我過得好沒有尊嚴，我不想自己一個人過去生活，我好想哭，我覺得好煩，為什麼什麼都是我的錯、我的問題。我想哭，我知道要獨立，我知道不能一直依賴，但是我們明明原本就說好了阿，我們說好要一起生活的！我什麼事都做了，我很努力，為什麼你還是走了，說好要一起的說好要陪著我的，我知道你受傷了，我們可以再努力看看嗎？我真的不想自己一個人過阿，我累了。","label":[],"Comments":[]}
{"id":18006,"text":"媽媽很辛苦，要面對爸爸跟爸爸的家人，要把子女打點好，自己的父母不在了、常常互動的朋友也寥寥無幾，整天唉聲嘆氣不開心。她把責任怪到我身上，不想想能做什麼、重心也都放在我，好像我不聽她的，她就失去了看控制權，常常哭。曾經看了很愧疚，但現在明白是不捨、心疼。明白要掌握自己能掌握的事情，卻還提不起勁做那些該做的事，欲振乏力、無力、癱軟、腦袋和身體不協調，想死掉一了百了、想怪別人。","label":[[106,126,"描述性(針對事件)"]],"Comments":[]}
{"id":18007,"text":"現在的我有點矛盾，我在找尋自我，我在了解如何愛自己，但我又覺得自己好像沒有達到我理想中的樣子。有時候我很愛一個人，覺得很自在，現在分手後，我藉由爬山想找回快樂，但我發現原來我也是好需要朋友的人，但現在25歲了，每個人都有自己的生活圈、工作，更不像學生時期一樣，想約就約。我一直覺得我好像有比較快樂了，但我還沒找回到最真實的快樂。我會過度包裝網路世界的自己，我會放很多開心的事情，偶爾有抱怨。我好矛盾好、固執，不懂自己。現在的訊息越來越少，朋友們各自忙碌有成就，我感到很迷惘害怕。我明明想要結束這段關係，但我好像有點懶惰、一拖再拖，我覺得好沒動力，去整理我們曾經的回憶，我覺得很煩，又會花費許多時間。","label":[[50,62,"評價性(針對自我)"]],"Comments":[]}
{"id":18008,"text":"其實想追求自己人生的渴望一直都很清楚，要怎麼好好地和原生家庭告別是一段很不容易的道路。","label":[[0,42,"描述性(針對事件)"]],"Comments":[]}
{"id":18009,"text":"都快忘記小時候想要做些甚麼。家裡會盡量滿足我的要求，但同時在我表現不好時，又會拿這些滿足我要求的行為來要求我符合他們心中樣貌。這過程原來這也是我一直說不出口的一部分。","label":[],"Comments":[]}
{"id":18010,"text":"雖然也很珍惜上武陵後遇到的人事物，但也有更多對自我的否定跟價值的貶低，花了很久的時間才慢慢找到自己的亮點，人生不可能重來，但這個時間點也確實對我造成很大的影響。","label":[[19,52,"描述性(針對事件)"],[35,52,"評價性(針對自我)"]],"Comments":[]}
{"id":18011,"text":"原來討好別人的這個習慣，是從討好她開始的，然後為了成為她的過程中，我會不對否定自己冒出來的想法，如果我選擇自己的想法就不值得被喜歡，沒想到這個過程是這麼來的。","label":[[23,65,"描述性(針對事件)"]],"Comments":[]}
{"id":18012,"text":"分離自己和別人的課題真的不容易，尤其是家庭造成的課題，很可能都是長久下來的，需要更多時間去面對。","label":[],"Comments":[]}
{"id":18013,"text":"經濟的關係，我一直沒有做到答應陪伴他的承諾,一直在循環這個環節,想要跳脫出來,但一直無法跳脫出來。","label":[],"Comments":[]}
{"id":18014,"text":"一直以來我都覺得自己這樣沒有什麼不好、很有媽祖的精神、一直在犧牲奉獻，但我卻是對每個人都這樣的態度，我不會去分辨，所以一直以來把自己搞的很累、甚至身邊一堆情緒勒索或是吸血蟲。我真的太對不起我的內在小孩，讓她一直受委屈、一直在承受我的壓力與不堪的情緒。真的很對不起，我一定會好好練習，勇敢的為自己發聲，不再委屈自己、我要愛我自己。","label":[[27,70,"描述性(針對事件)"]],"Comments":[]}
{"id":18015,"text":"今天的我特別的輕盈，其實原諒一個人，沒有想像中這麼的難，放手好像更自在了。原來真的是自己過不去，往回看，其實還有什麼放不下的呢?","label":[[28,47,"描述性(針對事件)"]],"Comments":[]}
{"id":18016,"text":"每件事情用不同的觀點其實真的沒有這麼糟糕，只是每個人想法不同，但我可以不用被這些制約以及束縛。","label":[[0,46,"描述性(針對事件)"]],"Comments":[]}
{"id":18017,"text":"這些日子，一直壓抑著這些情緒，盡力的做好自己的本分，心裡很難受，不敢訴說，透過日記將這些種種情緒嘗試釋放，也希望能慢慢更瞭解自己的每個面向、那個一直壓抑著的自己。","label":[],"Comments":[]}
{"id":18018,"text":"寫日記時想起，因為爸爸離世後，常常跟我有爭執的姊姊一度休學，有次為了玩電腦的事起爭執，她威脅說要自殺，媽媽要我讓給她、叫我去洗澡。媽媽只顧著安慰她，我覺得很受傷孤單，只能自己安慰自己。","label":[[65,91,"描述性(針對事件)"]],"Comments":[]}
{"id":18019,"text":"今天突然想起小時候與姊姊發生的不愉快，也可能因為這事，造成對自己沒自信、膽怯。得放掉這一切，才能繼續前進。","label":[[6,38,"評價性(針對自我)"]],"Comments":[]}
{"id":18020,"text":"這些負面想法時不時會冒出來，是我縱容它們一直存在不去解決，進而影響自己的情緒。","label":[[2,38,"評價性(針對自我)"]],"Comments":[]}
{"id":18021,"text":"每個人生長環境不同，造就出來的個性就不同，我應該用更柔軟的心去包容每個人不同的地方，而不是直接反駁對方。","label":[[21,41,"評價性(針對自我)"]],"Comments":[]}
{"id":18022,"text":"當不好的念頭冒出來時，我會努力去面對他、排解他，不要再讓他拉著我的情緒走了。","label":[[0,23,"描述性(針對事件)"]],"Comments":[]}
{"id":18023,"text":"一直以來腦海裡都會出現叔公發酒瘋的樣子，跟我老公真的像。很玄的是，我告訴我自己不要找到這樣的人結婚，他卻偏偏是這樣的人、我最害怕的樣子。","label":[],"Comments":[]}
{"id":18024,"text":"原來叔公是我童年最大的陰影，酒後失控對小孩的影響真的很嚴重，不知道我的小孩是否也已經有創傷了呢?心疼。","label":[[2,18,"描述性(針對事件)"]],"Comments":[]}
{"id":18025,"text":"我總算知道為什麼我跟另一半衝突時，會出現那些尖銳的話語了，原來是原生家庭帶來的關係。","label":[[8,41,"評價性(針對自我)"]],"Comments":[]}
{"id":18026,"text":"仔細想想事情不會是非黑即白，從不同角度看事情會有不同想法跟答案，加油希望自己能越來越好。","label":[[0,43,"描述性(針對事件)"]],"Comments":[]}
{"id":18027,"text":"正視自己內心的問題點，重新讓自己面對這些自己在意且內心深處的秘密，雖然過程很辛苦，許多負面情緒一直湧出來，但是面對之後，心裡是輕鬆的。","label":[],"Comments":[]}
{"id":18028,"text":"今天剛好因為和孩子有了些不愉快，也因為這件事，讓我想起以前小時候的記憶。也因為自己鬧脾氣而被爸爸打。常常跟自己說，要給孩子一個有安全感的童年與環境，但我卻常常因為自己的情緒被他們影響，而做出讓他們心靈受傷的事，自己也在事後懊悔不已。但總是這樣反反覆覆。只有真正的去面對問題，才有解決的辦法","label":[[93,144,"描述性(針對事件)"]],"Comments":[]}
{"id":18029,"text":"爸爸動手的那一次，真的讓我揮之不去。但我也很想繼續探索，對於爸爸，為什麼我總是習慣逃避與他相處？","label":[[0,17,"描述性(針對事件)"]],"Comments":[]}
{"id":18030,"text":"其實也不知道是不是真的有辦法做到與自己和解，因為總覺得那份傷害深深烙印在心裡。而對於爸爸，我也總是跟他隔著一個距離，很想拉近但總覺得都差一步。","label":[[29,70,"描述性(針對事件)"]],"Comments":[]}
{"id":18031,"text":"更深入的去探索對家的喜怒，有時候小小的一件事，就可以激起我們內心的浪花，影響了我們一整天的情緒。學習放下，讓自己得以喘息。","label":[],"Comments":[]}
{"id":18032,"text":"我其實一直覺得這件事已經過去了，而我們現在也各自都有家庭，各自的生活，但再提起這件事時，怎麼我的心還是有感覺？難道我真的只是當作過去了而假裝不在意了嗎？","label":[],"Comments":[]}
{"id":18033,"text":"講了這些負面情緒有好些了，不然我整天已經快悶死了，心情很難過阿，為什麼我要一個人過，我不要！我要好好陪伴自己，我會一直陪著妳的。","label":[[25,45,"描述性(針對事件)"]],"Comments":[]}
{"id":18034,"text":"其實我很愛我媽，只是有時候她的愛壓力太大了，我希望她能夠更相信我，我會越來越好的，請不要擔心。","label":[[2,39,"描述性(針對事件)"]],"Comments":[]}
{"id":18035,"text":"我已經知道原生家庭帶來的影響，也許這個影響比我想得還要深遠。但是，我想走出來，加油！","label":[],"Comments":[]}
{"id":18036,"text":"突然想起我小時候常過敏發燒，爸媽都很擔心我，帶我去看醫生，我想我知道..他們都很愛我！","label":[[14,42,"描述性(針對事件)"]],"Comments":[]}
{"id":18037,"text":"這件事情我答應過前男友，我不會向任何人說起，我從今年2月憋到現在，朋友向我提起他，我總是說他好話，雖然還是會說一些我們發生什麼事，我的想法等。我追蹤了好多網紅，他們都會開問答與紛絲互動，我打了重點（因為字數有限），但沒有一篇得到回應，我很無助，沒有人可以訴說。","label":[],"Comments":[]}
{"id":18038,"text":"這些傷應該很難忘掉。我其實不太善於溝通表達，但是對於愛我很喜歡表達，我期望能得到回饋，我愛的人也愛著我，這樣便已足夠。","label":[[34,58,"描述性(針對事件)"]],"Comments":[]}
{"id":18039,"text":"很久沒有去回想過那段往事了，我清楚那時的我沒有能力保護自己，即使我去尋求了幫助也無用，但我知道我現在可以保護自己了，說真的我不是很懂那些結伴去欺壓別人的人，這樣的人讓我很反感，但又有什麼辦法呢?所以我想，只要不妨礙到我，我都可以視若無睹。","label":[[14,29,"評價性(針對自我)"],[61,87,"描述性(針對事件)"]],"Comments":[]}
